/* Localized versions of Info.plist keys */

CFBundleName = "BannerPlayer";
CFBundleShortVersionString = "BannerPlayer version 0.1";
CFBundleGetInfoString = "BannerPlayer version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
